{"0": "ВАШИ ПЕРВЫЕ ШАГИ Вот и настал Ваш первый рабочий день в ПАО НЕФАЗ Наши поздравления", "1": "ШАГ 1 Познакомиться с коллегами, работниками смежных подразделений", "2": "ШАГ 2 Ознакомиться с функциональными обязанностями, деятельностью отдела подразделения, необходимыми документами", "3": "ШАГ 3 Создать персональную учетную запись в электронной почте и, при необходимости, открыть доступ к интернету", "4": "ШАГ 4 Познакомиться с информационными ресурсами СМИ", "5": "СОВЕТЫ", "6": "УСПОКОЙТЕСЬ Постарайтесь не волноваться. Ситуация и так достаточно стрессовая, т.к. в первый же день нужно схватить большой объем информации и вникнуть во все детали работы. Поэтому лучше всего сконцентрироваться именно на них.", "7": "НАБЛЮДАЙТЕ Внимательно наблюдайте, как сотрудники работают, общаются между собой, с шефом, с Вами. С самого начала очень важно понять неофициальные правила игры в компании. Известная пословица по одежке встречают, а по уму провожают не теряет своей актуальности. Какой бы стиль одежды не импонировал Вам в жизни, на работе следует придерживаться принятых условностей. В ПАО НЕФАЗ также действует корпоративный кодекс, где четко и ясно описывается дресс-код, принятый в компании.", "8": "БУДЬТЕ ПУНКТУАЛЬНЫ Не опаздывайте Особенно в первый день, придя на работу или возвращаясь с обеда, иначе Вы рискуете быстро потерять симпатию и уважение сослуживцев и шефа.", "9": "ИЩИТЕ ПОДДЕРЖКУ Постарайтесь сразу наладить отношения с коллегами, чья помощь и доброжелательное отношение очень важны на первом этапе. Кстати, руководство нашей компании на первых порах прикрепляет к новому работнику наставника, который помогает быстрее адаптироваться к работе. Но если вдруг Вы оказались без официального учителя, то перед Вами стоит задача самому найти такого сотрудника.", "10": "ОБРАТНАЯ СВЯЗЬ Через некоторое время стоит поинтересоваться у шефа, как он оценивает Вашу работу. Спросите, какие недостатки он в ней видит и что бы Вы могли, на его взгляд, делать еще лучше.", "11": "НЕ БУДЬТЕ ПЕРФЕКЦИОНИСТОМ Поймите, что с первых дней работы от Вас никто не ожидает блестящих показателей. Просто потому, что это невозможно. Вы еще не полностью разбираетесь в нюансах работы и не до конца понимаете производственные процессы предприятия. Поэтому не оправдывайтесь бесконечно по поводу возникающих недочетов. Лучше проявите понимание, покажите свое стремление исправить ошибки и сделать в следующий раз работу лучше.", "12": "УЛУЧШАЙТЕ Ваш свежий взгляд на работу очень важен Записывайте все то, что Вы могли бы улучшитьусовершенствовать, а потом вносите кайдзен- предложения с помощью которых, кстати, Вы можете зарабатывать деньги. Более подробно об этом в разделе Полезная информацияИдеи Кайдзен. Перфекционизм в данном случае  стремление довести любое действие до идеала. Информация Питательная среда Медицинская помощь Хозяйственная служба Спецодежда Профсоюз Корпоративный портал Корпоративные СМИ Сломался компьютер Логин, пароль и правила безопасности Интернет Хранение информации на компьютере Запись информации на носители Адреса, календарь, задачи Почтовый адрес Телефон Канцелярские принадлежности Пропускная система Идеи кайдзен Документы и получение справок Если возникли вопросы Словарик терминов", "13": "ПИТАТЕЛЬНАЯ СРЕДА ГДЕ можно пообедать, выпить чай или купить кефир Комбинат питания является самостоятельным структурным подразделением ПАО НЕФАЗ. Целью создания комбината питания является организация рационального горячего питания работников завода в дневное, вечернее и ночное время по графику. В комбинате питания ПАО НЕФАЗ имеются следующие столовые Столовая № 1 на 530 посадочных мест находится на 2 этаже корпуса ПАС Столовая свободная раздача на 200 посадочных мест находится на 2 этаже корпуса ПВАиЦ Столовая № 2 3-ий этаж на 420 посадочных мест находится на 3 этаже корпуса ПВАиЦ Буфеты при столовых - № 1 Уралочка, № 2 Рябинушка, а также в цехах №1, №2, №5. На корпоративном сайте Орбита в разделе Комбинат питания ежедневно обновляется меню. Меню свободной раздачи на 01.10.2018   Меню диетического обеда на 01.10.2018 столовая №2   Меню диетического обеда на 01.10.2018 столовая №1 и №3   Меню комплексного обеда №1 на 01.10.2018 столовая №1 и №3   Меню комплексного обеда №2 на 01.10.2018 столовая №1 и №3 Денежная компенсация на питание - 80 руб.день. Форма оплаты в буфетах и в столовой со свободной раздачей наличными и кредитный лимит 1500руб на электронный пропуск с последующим удержанием с зарплаты в конце месяца, персонализированный отчет формируются ежедневно. В ПАО НЕФАЗ имеется Фитобар  это место, в котором посетителям предлагают различные полезные для здоровья фиточаи, являющиеся источником витаминов и биологически активных веществ. Они имеют самый широкий спектр влияния на организм способствуют активизации работы иммунной системы, быстрому восстановлению после физических и нервных перенапряжений, повышению работоспособности, увеличению физических и умственных способностей, снятию утомления и общей усталости. Фитобары находятся в буфетах, при столовых и в производственных корпусах автозавода. Всего имеется 6 фитобаров. ВНИМАНИЕ Для наибольшего лечебного эффекта, фиточаи должны употребляться по схеме 1 стакан в день и не более 3-х недель подряд. Где искать По поводу качества еды вы можете обратиться по телефону 31-62 - заведующий производством 28-29  администратор комбината питания.", "14": "МЕДИЦИНСКАЯ ПОМОЩЬ Медицинскую помощь Вам могут оказать непосредственно на предприятии. Для этого работает специализированный врачебный здравпункт. Где найти 5-ти этажное здание  напротив корпуса вахтовых автомобилей.  Вход с торца здания. Контакт Почта Телефон Должность Гумеров Ирек Маратович . 6-27-10 Главный врач Врачебный здравпункт контакт .. 03,  6-26-52 Фельдшер Медпункт ПВАиЦ амбулаторный прием контакт  6-26-52 Медпункт ПВАиЦ медсестра контакт  6-24-53 Медпункт ПВАиЦ предрейсовый осмотр водителей контакт  6-25-28 Фельдшер", "15": "ВРАЧЕБНЫЙ ЗДРАВПУНКТ Перечень и график оказываемой медицинской помощи во врачебном здравпункте Врачебный здравпункт работает круглосуточно. Часы работы процедурного кабинета с 8.30-12. 00 и 14.00-16.00 Часы работы кабинета инфузионной системы терапии с 9.00-12.00 Часы работы физиотерапевтического кабинета с 8.15-15.45 обед с 12.00-12.30 Часы работы врача терапевта пн., вт., чт., с 9.00-12.00 по предварительной записи   тел.25-28 Часы работы врача - физиотерапевта с 10.00-12.00 и 15.30-16.30 кроме вт.", "16": "ХОЗЯЙСТВЕННАЯ СЛУЖБА Если случилась неприятность и ваша мебель вышла из строя сломался стул, стол, заклинило замок и т.п., Вам помогут работники цеха административно-хозяйственных услуг. Сделать заявку можно, позвонив технику-смотрителю. По вопросам уборки обращаться к мастеру административно-бытовых зданий. Где искать  28-77  начальник цеха АХУ 24-64  техник-смотритель 20-19  мастер административно-бытовых зданий", "17": "СПЕЦОДЕЖДА Если Вы  работник производственных подразделений ПАО НЕФАЗ, то для Вас предполагается специальная форма  спецодежда, которая также создает определенный имидж и является собственностью компании. При приеме на работу, кладовщик подразделения в которое вы устраиваетесь, заполняет личную карточку учета выдачи средств индивидуальной защиты. С этой карточкой нужно обратиться в салон спецодежды 1 этаж бытового корпуса ПАС, возле Учебного центра где Вам выдадут спецодежду, предусмотренную типовыми отраслевыми нормами.  Каждый сотрудник должен следить за ее чистотой и сохранностью. В случае непригодности спецодежды ее можно обменять на новую. Для этого необходимо обратиться к кладовщику вашего подразделения.", "18": "ВЫНОС НОВОЙ СПЕЦИАЛЬНОЙ ОДЕЖДЫ, СВАРОЧНЫХ КОСТЮМОВ, ОБУВИ, СРЕДСТВ ИНДИВИДУАЛЬНОЙ ЗАЩИТЫ И ГИГИЕНЫ С", "19": "ТЕРРИТОРИИ ЗАВОДА ЗАПРЕЩН. Вынос  внос старой специальной одежды и обуви с территории завода для стирки и ремонта осуществляется по предъявлению на КПП специальной одежды и обуви к досмотру работником Управления по ПФО. Для того чтобы постирать, проутюжить, укоротить или отремонтировать спецодежду, Вы можете обратиться в Пункт приема и ремонта спецодежды 1 этаж бытового корпуса ПАС. Для того чтобы ваша спецодежда не потерялась, перед тем как сдать ее на ремонт, вышейте табельный номер на подкладке. График работы Пункта приема и ремонта спецодежды с 800 до 1700. Обед с 1205 до 1245. Где искать    29-75  салон спецодежды 20-97  пункт приема и ремонта спецодежды", "20": "ПРОФСОЮЗ С момента создания предприятия работает Первичная профсоюзная организация ППО ПАО НЕФАЗ, которая является составной частью Российского Профсоюза Промышленности и объединяет в своих рядах свыше 5000 членов.  ППО предприятия оказывает полное социальное сопровождение работников  членов Профсоюза Вступив в профсоюз, ты становишься членом организации, положение которой в обществе гарантированы конституцией и другими законодательными актами страны. В силу этого наша профсоюзная организация способна эффективно на законных основаниях отстаивать и защищать твои профессиональные, социально-экономические интересы и права. Вступив в профсоюз, ты выплачиваешь 1 от своей заработной платы. Куда он уходит Главной задачей Первичной профсоюзной организации ПАО НЕФАЗ является заключение и соблюдение Коллективного договора, который регулирует социально-трудовые отношения с Работодателем. В Коллективный договор входит выполнение таких задач, как соблюдение оплаты труда и гарантийных выплат, рабочее время и время отдыха, обеспечение условий охраны труда и экологии, социально-бытовое обслуживание работников, медицинское обслуживание, охрана здоровья, организация лечения и социальное страхование и т.д. Если появились вопросы, то можешь смело обратиться к нам Контакт Должность Почта Телефон Мулахметова Розалия Маскутовна председатель . 6-33-75 Загитова Лариса Фарисовна главный специалист  председатель Совета молодежи . 6-39-83 Тимергалиева Зиля Аликовна специалист . 6-24-75 29-87 Камалова Вера Сазитовна бухгалтер . 6-24-84", "21": "КОРПОРАТИВНЫЙ ПОРТАЛ Орбита  корпоративный информационный сайт ПАО НЕФАЗ. Корпоративный информационный сайт Орбита доступен любому пользователю, подключенному к КСПД ПАО НЕФАЗ. Цель - предоставление пользователям служебной и различной информации. В разделе Справочники представлена справочная информация. В разделе Документы содержатся общезаводские документы. В разделе Приказы, распоряжения отображаются общезаводские приказы и распоряжения. В разделе Информация по ИТ содержится информация по -технологиям. На сайте также представлена информация по различным приказам, распоряжениям, документам, справочникам, по производству, по курсам обучения, проводимым в учебном центре, по производственной системе, информация, предоставляемая службой безопасности приказы, отчеты, обзоры нарушений, бланки документов, информация по гражданской защите, электронный вариант газеты Заводская панорама и т.д. Среди сервисов присутствует поиск контактной информации по контактам ПАО НЕФАЗ и ПАО КАМАЗ контакт, телефон, электронная почта, подразделение, сервис подачи заявок на техобслуживание программного обеспечения, компьютеров и оргтехники. Среди дополнительных сервисов присутствует прогноз погоды и информер с сайта ., предоставляющий информацию о праздниках на текущую дату. Число разделов сайта постоянно увеличивается, тем самым обеспечивается доступ заводчан к большему количеству полезной и нужной информации. Кроме того, у НЕФАЗа есть официальный сайт, на который можно попасть, имея доступ к интернету. Наберите в адресной строке браузера  .", "22": "КОРПОРАТИВНЫЕ СМИ Если Вы считаете, что в Вашем подразделении происходят важные события, о которых должен узнать весь НЕФАЗ, то можете предоставить информацию о них в редакцию корпоративной газеты Заводская панорама. Адрес редакции Гостевая проходная, 2 этаж, каб. 24. Телефон 6-22-76 - . Кроме того, Вы можете пригласить журналиста из корпоративной газеты на интересное заводское мероприятие. Заводская многотиражка выходит два раза в месяц.", "23": "СЛОМАЛСЯ КОМПЬЮТЕР Куда звонить и писать, если возникли проблемы с компьютером и оргтехникой У НЕФАЗа есть служба технической поддержки  Отдел информационных и коммуникационных технологий ОИиКТ. Это местная служба спасения Сюда можно обращаться по вопросам, связанным с работой компьютера или другой техники. Сотрудники ОИиКТ помогут Вам настроить ПК и снабдить его необходимым программным обеспечением, а также научат им пользоваться. Через ОИиКТ решаются проблемы, связанные с работой других технических сервисов, например, корпоративного информационного сайта Орбита, КИС ОМЕГА, 1С НЕФАЗ, систем автоматизированного проектирования, 1 Документооборот, Электронная почта, подключение к КСПД, подключение к интернету и др. Согласно п. 5.2 о КСПД ПАО НЕФАЗ пользователь не имеет права самостоятельно осуществлять перенастройку сетевых параметров ОС, переустанавливать ОС на компьютере, работающем в составе КСПД ПАО НЕФАЗ Где искать Подайте заявку в сервисную техподдержку в систему 1  через сайт Орбита или по телефону 08.", "24": "ЛОГИН, ПАРОЛЬ И ПРАВИЛА БЕЗОПАСНОСТИ В первый день работы Вам выдадут логин - это имя пользователя  пароль к персональному компьютеру. Для этого Вам необходимо подать заявку через корпоративный портал Орбита во вкладке Информация по ИТ. Имя пользователя логин, как правило, состоит из фамилии и отдела. Например  Иванов Николай Васильевич   .. Этот логин Вы будете использовать в нашей корпоративной сети для доступа к своему ПК и производственным задачам. Пользователь обязан В соответствии с правилами безопасности, пользователю ПК запрещается оставлять включенным без присмотра ПЭВМ, не активировав средства защиты от несанкционированного доступа временную блокировку клавиатуры. Временная блокировка осуществляется сочетанием клавиш  и  клавиатуры необходимо удерживая клавишу , нажимать клавишу . Более подробно с правилами безопасности можно ознакомиться в Положении о работе пользователей корпоративной системы передачи данных ПАО НЕФАЗ", "25": "ОБЯЗАТЕЛЬНО ВЫКЛЮЧАЙТЕ КОМПЬЮТЕР ПО ОКОНЧАНИИ РАБОЧЕГО ДНЯ 1. Хранить в тайне свой пароль. 2. Вводить личный пароль и другие учетные данные, убедившись, что клавиатура находится вне поля зрения других лиц. 3. Не озвучивать вводимый пароль во избежание акустической утечки. 4. Не фиксировать свои учетные данные пароли, идентификаторы и др. на материальных носителях, не записывать на бумаге, клавиатуре, мониторе, и т.д.", "26": "ИНТЕРНЕТ Правила работы в сети Интернет 1. Пользователь при работе в сети Интернет обязан осуществлять вход в операционную систему исключительно под своей учетной записью использовать Интернет только в служебных целях. 2. Пользователю запрещается предоставлять свое место для работы в Интернете третьим лицам запрашивать и получать из сети Интернет материалы развлекательного характера игры, клипы и т.д., кроме случаев их специального использования в служебных целях запрашивать и получать из сети Интернет программные продукты добавлять надстройки для обозревателей, различные  агенты и прочие. Мероприятия по осуществлению контроля работы пользователей КСПД проводятся  специалистами ОЭБ  специалистами ОИиКТ. Ответственность за допуск пользователя к КСПД и установленные ему полномочия несет руководитель структурного подразделения, подписавший заявку на подключение пользователя к КСПД. Пользователь несет дисциплинарную и иную ответственность за несоблюдение Положения о работе пользователей корпоративной системы передачи данных ПАО НЕФАЗ. Каждый работник, имеющий аккаунт в социальных сетях, должен соблюдать несколько принципов.", "27": "ЗАПРЕЩАЕТСЯ         РАЗРЕШАЕТСЯ размещать заведомо ложную информацию и обсуждать конфиденциальную регистрировать аккаунт в социальных сетях от имени компании давать рекомендации вне своей компетенции использовать ненормативную лексику в обсуждениях деятельности компании. высказываться от собственного имени, подчеркивая, что это личная точка зрения оценивать содержание своих постов и комментариев с точки зрения приверженности компании при необходимости публиковать опровержения ранее размещенной от своего имени информации принимать активное участие в жизни официальных аккаунтов компании.", "28": "ХРАНЕНИЕ ИНФОРМАЦИИ НА КОМПЬЮТЕРЕ", "29": "ЗАПИСЬ ИНФОРМАЦИИ НА НОСИТЕЛИ Вы можете ознакомиться с приказом по заводу от 12.03.2018 г. № 99 об Ограничении доступа к съемным носителям флеш-карты, внешние диски , , , мобильные устройства с флеш-картой на компьютерах в составе домена .. На Вашем компьютере имеются локальные диски С и  Локальные диски компьютера используются для хранения неважной информации.  Так же Отделовская папка, размещенная на сетевом ресурсе серверов ОИиКТ, с ограниченным доступом к подразделению предприятия. По дополнительным вопросам Вас могут проконсультировать сотрудники ОИиКТ.", "30": "АДРЕСА, КАЛЕНДАРЬ, ЗАДАЧИ У нашего почтового клиента    имеются дополнительные возможности, которыми нефазовцы активно пользуются. В первую очередь, это АДРЕСНАЯ КНИГА, в которой хранятся координаты всех сотрудников компании, имеющих электронную почту. В адресной книге можно найти не только их электронный адрес, но и внутренний телефон, и другие данные. Подробно о доступных полях можно получить информацию в адресной книге .. Помимо этого, постоянно используется КАЛЕНДАРЬ. С его помощью можно назначить встречи и совещания, оставить памятку. В календаре есть возможность посмотреть расписание встреч любого сотрудника, который пользуется календарем, выбрать свободное окошко в его расписании и назначить встречу. Также используются ЗАДАЧИ. Вы или Ваш руководитель можете назначить себе, коллегам задачу например, выполнить задание, указать срок и отслеживать статус е выполнения.", "31": "ПОЧТОВЫЙ АДРЕС У Вас, как и у каждого сотрудника НЕФАЗа, есть свой личный корпоративный электронный почтовый ящик. Электронный адрес Вашей почты занесен в Справочник контактов ПАО НЕФАЗ.   Если у Вас изменились данные номер телефона, месторасположение, организация или должность, необходимо сообщить в ОИиКТ, позвонив по номеру 28-10, 28 -20. Где искать Орбита  Главное меню - Справочники  Справочник контактов ПАО НЕФАЗ. Главная  Адресная книга выбрать . или   Создать сообщение  Кому Таким образом, Вы по фамилии, имени и отчеству можете найти нужного Вам сотрудника и отправить ему сообщение.", "32": "ПОДПИСЬ К ПИСЬМУ Обратите особое внимание на правильное оформление подписи в конце электронного письма. Учитывайте, что, отправляя письмо на фирменном бланке или подписывая электронное сообщение, мы формируем у наших адресатов представление о НЕФАЗе. Используйте стандартные шрифты и не добавляйте графические объекты в подпись. Шаблон электронной подписи, как правило, выглядит так С уважением, Иванов Николай Васильевич. Ведущий специалист отдела кадров ПАО НЕФАЗ тел. 834783 6-00-00. Эл. адрес    . Гостевая проходная, каб. 100", "33": "ПРАВИЛА ХОРОШЕГО ТОНА ПРИ ПЕРЕПИСКЕ Пользователь электронной почты обязан      - Использовать электронную почту только в служебных целях      - Внимательно читать сообщения администратора электронной почты и выполнять его требования.  Пользователю электронной почты запрещается - запускать прикрепленные к сообщениям файлы и приложения без предварительной проверки их на наличие вирусов      - создавать массовые рассылки      - отсылать по электронной почте информацию личного или коммерческого характера для решения личных проблем, а также информацию по просьбе третьих лиц без согласия руководителя подразделения      - указывать корпоративный адрес электронной почты при заполнении анкет, при регистрации на сайтах, форумах и т.д. в личных целях.  Параметры электронной почты      - Размер почтового ящика определяется администратором электронной почты      - Установленный максимальный объем прикрепленных файлов составляет 20 Мб. Существуют определенные правила использования данного рабочего инструмента принято всегда заполнять поле Тема в сообщении например, кратко указать содержание письма. Это поможет Вам как и Вашим коллегам в будущем быстро находить нужные письма в почте.  свой календарь необходимо постоянно поддерживать в актуальном состоянии, чтобы все сотрудники могли назначить встречи с учетом своего графика.  на все полученные письма принято отвечать в течение дня. необходимо  настроить электронную подпись по инструкции, которая находится на КИС Орбита в разделе Информация по ИТ.", "34": "ТЕЛЕФОН Если контакт потерял актуальность Бывают случаи, когда информация не доходит до адресата. Например, сотрудник сменил фамилию или электронную почту, а Вы пытаетесь отправить письмо на прежний адрес. Необходимо обратиться к справочнику на КИС Орбита. С помощью стационарного телефона, установленного на Вашем рабочем месте, можно делать вызовы и принимать их. Экстренные вызовы Дежурный ПЧ- 01  Служба безопасности завода  02  Скорая помощь  03  Лифтеры  31-72  Ремонт средств связи - 08 Аварийная служба водоснабжения  23-87   Аварийная служба электроснабжения- 25-13  Центральная диспетчерская завода -29-04  Аварийная служба водоотведения  25-77  Справочная телефонной станции  09", "35": "КАНЦЕЛЯРСКИЕ ПРИНАДЛЕЖНОСТИ Необходимые канцелярские принадлежности можно заказать через ответственных за это сотрудников Вашего подразделения.", "36": "ПРОПУСКНАЯ СИСТЕМА или ПОСТОРОННИМ ВХОД ЗАПРЕЩЕН В ПАО НЕФАЗ предусмотрен пропускной режим. В целях организации и обеспечения пропускного режима на территории ПАО НЕФАЗ действуют личные, транспортные и материальные пропуска, удостоверения. Личные пропуска работников ПАО НЕФАЗ являются документами, предоставляющими право входа на территорию охраняемого предприятия, пребывание и выход с предприятия. Постоянный пропуск выдается работникам, работающим на постоянной основе, а также работникам совместных предприятий, размещенных на заводе, постоянно работающим на предприятии. Оформляется в бюро пропусков на основании внесенных отделом кадров персональных данных трудоустраивающегося работника и направления на работу. Производится фотографирование. Выданные электронные пропуска в бюро пропусков вносятся в общую базу данных бюро пропусков. Входвыход по постоянным пропускам осуществляется строго через закрепленные КПП. В целях предупреждения нарушений пропускного режима при входевыходе, при въездевыезде на территорию ПАО НЕФАЗ работники и посетители ПАО НЕФАЗ могут быть подвергнуты проверке, личному досмотру.", "37": "ЧТО ДЕЛАТЬ, ЕСЛИ ЗАБЫЛ ПРОПУСК Подойти в бюро пропусков и по паспорту получить разовыйгостевой пропуск.", "38": "ЧТО ДЕЛАТЬ, ЕСЛИ ПОТЕРЯЛ ПРОПУСК Как можно быстрее сообщить об утере пропуска сотрудникам охраны для его блокировки. В случае утери или хищения пропуска проход на работу осуществляется по разовому пропуску в течение трх рабочих дней, по истечении указанного срока специалистами КРО составляется акт нарушения ППиВР. За утерю порчу, подделку, передачу пропуска другому лицу к виновному могут быть применены меры дисциплинарного и иного воздействия.", "39": "КАК ПРОВЕСТИ ГОСТЕЙ Если Вам необходимо пригласить гостей на предприятие на собеседование, собрание, совещание и пр., нужно заблаговременно заказать для них разовый пропуск через Бюро пропусков. Основанием для выдачи разового пропуска являются подписанные генеральным директором иили руководителями заявка, письмо, служебная записка, программа пребывания, утвержденная генеральным директором, приказ по заводу для решения коммерческих вопросов, служебных и производственных заданий, а также прохождения производственной практики и экскурсий. Разовые пропуска также выдаются на основании оформленных документов заявка заместителя генерального директора по управлению персоналом для первичного собеседования по вопросам трудоустройства, направление на работу для трудоустройства для РСиС заявление, обходной лист для увольнения. Заявки, письма, служебные записки и др., заверенные личной подписью ответственного руководителя, имеющего право подписи и подачи заявок на оформление разовых пропусков, доставляются в бюро пропусков встречающим и сопровождающим лицом нарочно. Рекомендуемый срок подачи заявки на оформление и выдачу разового пропуска   в течение двух суток до приезда посетителя. В свою очередь, Ваши гости обязаны предоставить паспорт или иной документ, удостоверяющий личность водительское удостоверение, военный билет, служебное удостоверение внешних контролирующих органов в Бюро пропусков и получить гостевой пропуск. Внимание Если Вы приглашаете таким образом гостей, Вам необходимо в обязательном порядке 1. Встретить гостя 2. Уведомить гостя о перечне разрешенныхзапрещенных к проносу предметов, времени нахождения на территории завода в рабочие дни с 08.00 до 17.00 3.  Сопровождать гостя при перемещении по территории ПАО НЕФАЗ Руководитель, оформивший заявку, несет дисциплинарную и иную ответственность за действия посетителя на территории завода и допущенные нарушения установленных норм и правил поведения. В случае нарушения посетителем установленных норм и правил поведения на заводе на нарушителя составляется акт о нарушении ППиВР, который в последующем направляется по месту учбы или работы посетителя, разовый пропуск изымается, посетитель покидает территорию предприятия. Последующие посещения завода нарушителем возможны только по разрешению начальника контрольно-режимного отдела. Где искать Бюро пропусков 29-73  Гостевая проходная", "40": "ИДЕИ КАЙДЗЕН", "41": "О ПРИХОДЯЩИХ В ГОЛОВУ ИДЕЯХ На НЕФАЗе приветствуется фраза Мне пришла в голову идея А что, если....  В других местах многие хорошие задумки так и уходят, не дождавшись воплощения. Здесь же у Вас есть возможность реализовать любую пришедшую в голову идею и даже заработать. Вы можете внести свое кайдзен-предложение, оформив его через ответственного за ПСН в Вашем подразделении. Кайдзен  японская философия, которая фокусируется на непрерывном улучшении всех аспектов жизни. Само слово является составным и включает в себя два других  кай перемена и дзен мудрость. Автором этой концепции менеджмента является Масааки Имаи. Он считает, что кайдзен  это настоящая философия, которая может быть одинаково успешно применима и в бизнесе, и в личной жизни.", "42": "ДОКУМЕНТЫ И ПОЛУЧЕНИЕ СПРАВОК Если Вам необходима какая-либо справка с места работы или о заработной плате, Вы должны написать соответствующее заявление и отдать его табельщице своего подразделения. Если Вам необходимы документы, связанные с работой, копии приказов, архивные справки о стаже или справки подтверждающее о вредном стаже написать соответствующее заявление и обратиться в отдел кадров кабинет №9 Гостевая проходная первый этаж. Где искать Бланки заявлений Вы можете найти в КИС Орбита Также бланки заявлений и готовые справки Вы можете получить в кабинете № 9 в Гостевой проходной на первом этаже. Контактные телефоны 6-22-74 отдел кадров 6-26-77 бухгалтерия.", "43": "ЕСЛИ ВОЗНИКЛИ ВОПРОСЫ... Если у Вас возникают вопросы, связанные с деятельностью других служб, отделов и пр., Вы можете обратиться в приемную интересующего Вас подразделения. Там Вам подскажут контакты специалиста, который сможет Вам помочь. Где искать Найти контактные телефоны приемных Вы можете по имени руководителя службы, отдела и т.д. на корпоративном портале ОРБИТА в разделе ОРБИТА  Главное меню - Справочники  Справочники контактов ПАО НЕФАЗ Либо по ссылке  А также через глобальный список контактов в", "44": "СЛОВАРИК ТЕРМИНОВ 5  это система организации рабочего места, включающая в себя 5 шагов КИС  корпоративная информационная система КПП  контрольно-пропускной Корпус ПАС  корпус производства автосамосвалов ПАО НЕФАЗ - Публичное акционерное общество НЕФАЗ ППиВР  Положение о пропускном и внутриобъектовом режимах в ПАО НЕФАЗ ППО  первичная профсоюзная организация РСиС  руководители, специалисты и служащие СЗУ  среднее звено управления СИЗ  средства индивидуальной защиты СМИ  средства массовой информации ЦОБ  центр обслуживания бизнеса О Компании История в датах Общая информация Структура", "45": "ИСТОРИЯ В ДАТАХ 25 декабря 1970 года Государственный Комитет Совета Министров по делам строительства издал приказ № 65 О создании завода по производству автосамосвалов и лебдок в городе Нефтекамске Башкирской АССР. 1 марта 1972 года директором строящегося Нефтекамского завода по производству автосамосвалов был назначен Шапаренко    Григорий Елисеевич 13 июля 1972 года началось строительство Нефтекамского автозавода  бульдозеристы СУ-3 под руководством начальника участка В.Т. Тимофеева приступили к земляным работам. 16 апреля 1977 года был собран первый опытный образец автосамосвала КамАЗ5511 11 октября 1977 года состоялся пуск главного конвейера. С этого дня начался серийный выпуск автосамосвалов КамАЗ-5511. 25 января 1978 года собран тысячный автосамосвал КамАЗ-5511. 18 декабря 1978 года собран 10-тысячный автосамосвал КамАЗ-5511. 1 мая 1982 года на демонстрации был представлен первый образец вахтового автомобиля НЗАС-4947 19 мая 1982 года выпущен 100-тысячный автосамосвал КамАЗ-5511. В 1984 году была выпущена опытно-промышленная партия полуприцепов-цистерн НЗАС-9674 в количестве 30 штук. 6 декабря 2000 года представлен первый автобус городского типа НефАЗ-5299. В 2014 году началось производство пожарных автомобилей АЦ 3,0-40 43502 на шасси   КАМАЗ-43-502 Евро-4. Система тушения тонкораспыленной водой при нормальном давлении фирмы . 1 июля 2015 года был представлен 1-й опытный образец шарнирно-сочлененного самосвала    . В 2016 году Открытое акционерное общество НЕФАЗ переименовано в Публичное акционерное общество НЕФАЗ. 13 мая 2016 года прошла презентация первого в России электробуса. Электробус собран инжиниринговой компанией   на базе автобуса НЕФАЗ. 27 декабря 2016 года было презентовано первое автобусное шасси, изготовленное в ПАО НЕФАЗ. В январе 2017 года сошел со стапеля корпус нового троллейбуса  плод совместного труда конструкторов, инженеров и рабочих ПАО НЕФАЗ и Уфимского трамвайно-троллейбусного завода. В октябре 2017 года собран совместно с южноафриканской компанией  первый подземный шарнирно-сочлененный самосвал  33 грузоподъемностью 33 тонны. В октябре 2018 года на НЕФАЗЕ было изготовлено 1000-е автобусное шасси. В 2018 году в серийное производство запущен рестайлинговый низкопольный автобус НЕФАЗ-5299-40-52. Новинками 2019 года стали самосвальные прицепы НЕФАЗ-8560-0704082-02 с подрессорниками, НЕФАЗ-8560-0004085-02, шторные полуприцепы НЕФАЗ-93341-0300203-08, НЕФАЗ-93341-0300205-08, электробус второго поколения КЗ-6282-12, городские полунизкопольные автобусы НЕФАЗ-4299-30-52, НЕФАЗ-5299-30-57. Выведена на рынок четырхосная линейка полуприцепов, в числе которых стальной полуприцеп-бензовоз НЕФАЗ-96898-0113310 переменного круглого сечения, полуприцеп-самосвал НЕФАЗ-95094-0220119-70 и бортовой полуприцеп-зерновоз НЕФАЗ-93346-0330110. 3 октября 2019 года генеральным директором ПАО НЕФАЗ назначен Владимир Александрович Курганов. ПАО НЕФАЗ одновременно работает по нескольким направлениям, сегодня завод производит специальные надстройки на шасси автомобилей  пассажирский транспорт автобусы, вахтовые автомобили, электробусы, троллейбусы  емкостно-наливную технику  бортовые прицепы и полуприцепы  сеноуборочный комплекс  запасные части.", "46": "ОБЩАЯ ИНФОРМАЦИЯ Публичное акционерное общество НЕФАЗ отсчитывает свой возраст с осени 1977 года. Численность работников составляет 5 427 чел., средний возраст 41 год. Территория завода составляет 84 гектара, на которой расположены три производственных корпуса корпус автосамосвалов, корпус прицепной и емкостно-наливной техники, автобусное производство. Приоритетными направлениями деятельности Общества являются следующие направления производство самосвальных установок, вахтовых салонов, корпусов цистерн, пассажирских автобусов большого и малого классов, прицепной транспортной техники, мкостно-наливной прицепной техники, сх техники, запасных частей. СТРАТЕГИЯ РАЗВИТИЯ  Миссия ПАО НЕФАЗ  НЕФАЗ  это лучшие в России больше грузные самосвалы, комфортабельные автобусы, широкая гамма прицепной техники.  Видение  ПАО НЕФАЗ - бесспорный лидер на рынке автомобильной техники, которая сочетает динамичное развитие, высокую надежность и безопасность с безупречным сервисом. Основным рынком сбыта продукции ПАО НЕФАЗ является Российская Федерация.", "47": "СТРУКТУРА Стандарты Правила внутреннего трудового распорядка Кодекс корпоративной этики Производственная система ПАО НЕФАЗ Порядок исчисления заработной платы Льготы, поощрения, взыскания Виды отпусков, порядок предоставления Правила извещения о болезни Порядок оформления командировок и авансовых отчетов Процедура увольнения и вакансии", "48": "ПРАВИЛА ВНУТРЕННЕГО ТРУДОВОГО РАСПОРЯДКА Главное правило  соблюдать правила При приеме на работу Вам выдают фирменное удостоверение  персональный пропуск. Его Вы обязаны носить с собой в рабочее время. Если удостоверение от длительного использования утратит нормальный внешний вид, его можно заменить. Но Вы обязаны получить новый пропуск в случае изменения личных данных например, при смене фамилии смены должностного уровня, категории, профессии изменения места работы в связи с переводом в другой отдел, цех. При общении с другими людьми, особенно с теми, кто не является работником НЕФАЗа, не забывайте, что Вы являетесь частью корпоративного имиджа нашей компании. Поэтому особое внимание уделяйте своему внешнему виду. Внешний вид должен быть опрятным, а вычурные и спортивные вещи оставьте для неформальной обстановки. В соответствии с принятыми нормами особенно, если предстоит важная деловая встреча, мужчинам следует носить классические костюмы, рубашки и галстуки спокойной цветовой гаммы, а женщинам  платья и костюмы делового стиля. Ношение шорт, блузок с глубоким декольте, слишком коротких юбок, сланцев запрещен. Если Вы  работник производственных подразделений ПАО НЕФАЗ, то для Вас предполагается специальная форма  спецодежда, которая также создает определенный имидж и является собственностью компании. Каждый сотрудник должен следить за ее чистотой и сохранностью. В случае непригодности спецодежды ее можно обменять на новую. Нарушение трудовой дисциплины К сотрудникам ПАО НЕФАЗ, относящимся недобросовестно к своей работе, администрация имеет право применять следующие меры дисциплинарного взыскания 1. замечание 2. выговор 3. увольнение. При этом федеральными законами, уставами и положениями о дисциплине для отдельных категорий работников могут быть предусмотрены и другие дисциплинарные взыскания. Следует также знать, что работники, виновные в нарушении производственных и технологических инструкций, требований, правил и норм по технике безопасности, могут быть полностью или частично лишены работодателем стимулирующих выплат. При этом Вы обязаны предоставить письменное объяснение случившегося. Если по истечении двух рабочих дней указанное объяснение так и не появилось на столе Вашего руководителя, то на Вас будет составлен соответствующий акт. Кстати, непредставление работником объяснения не является препятствием для применения дисциплинарного взыскания. Взыскание применяется не позднее одного месяца со дня обнаружения проступка. Приказ распоряжение о применении дисциплинарного взыскания объявляется работнику под роспись в течение трех рабочих дней со дня его издания. Замечания и выговоры  вещь, конечно, неприятная. Однако, шанс реабилитироваться есть. Если в течение года сотрудник не будет подвергнут новому замечанию, то с него снимается имеющееся взыскание. Также работодатель имеет право снять взыскание с работника досрочно по собственной инициативе, по просьбе самого сотрудника или по ходатайству его непосредственного руководителя.", "49": "НА ТЕРРИТОРИИ ПАО НЕФАЗ ЗАПРЕЩАЕТСЯ 1. Находиться в состоянии алкогольного в том числе остаточного алкогольного опьянения или с запахом спиртного, наркотического или иного токсического опьянения, далее по тексту  в состоянии опьянения. 2. Употреблять алкогольную и спиртосодержащую продукцию любой крепости в том числе тонизирующие слабоалкогольные напитки, а также наркотические или иные токсические, психотропные либо иные одурманивающие вещества. 3. Покидать свое рабочее место, перемещаться и находиться на территории других подразделений и организаций ПАО НЕФАЗ без служебной надобности и разрешения своего непосредственного руководителя или руководителя подразделения. 4. Находиться на территории в нерабочее время, в выходные и праздничные дни без письменного распоряжения своего руководителя. 5. Появляться на территории завода в шортах, сланцах, мини-юбках, футболках с глубоким декольте. 6. Выносить с завода СИЗ, новую специальную одежду.  7. Вноситьввозить предметы, перечисленные в Перечне предметов, запрещенных к вносувыносу ввозувывозу см.раздел Где искать. 8. Производить перемещение МПЗ без соответствующих документов, а также их складирование в необорудованных для этих целей местах. 9. Проводить агитационные мероприятия с нарушением требований действующего законодательства РФ. 10. Осуществлять аудиозапись любой аппаратурой. 11. Выходить самовольно на крыши, чердачные и подвальные помещения. 12. Курить в помещениях и на территории, за исключением специально отведенных для этого мест. 13. Проводить фото-, видеосъемки любой аппаратурой включая мобильные телефоны со встроенными фото- и видеокамерами, видеорегистраторами, любых объектов без соответствующего разрешения в том числе при проведении экскурсий и при посещении территорий в составе делегации, если иное не оговорено в программе проведения экскурсии или программе приема делегации. 14. Проводить полеты, фото-, видеосъемку, различные исследования над территорией завода с использованием мультикоптеров и других беспилотных летательных аппаратов. 15. Разводить костры. 16. Находиться в зоне отчуждения 5 метров периметра завода и т.д. см.раздел Где искать Кроме того, запрещено разглашать сведения, составляющие коммерческую или служебную тайну, в том числе все виды хозяйственных и трудовых договоров размеры использования фонда заработной платы, включая зарплату сотрудников содержание методов и технологий производства, всех документов для служебного пользования анкеты и личные качества сотрудников, особенности их работы, учебы и поведения. С остальными видами нарушений ППиВР и мерами воздействия Вы можете ознакомиться в Положении о пропускном и внутриобъектовом режимах в ПАО НЕФАЗ. Где искать Более подробно Вы можете ознакомиться с правилами внутреннего трудового распорядка на корпоративном информационном сайте Орбита в разделе ДОКУМЕНТЫ с пропускным режимом в Положении о пропускном и внутриобъектовом режимах в ПАО НЕФАЗ, утвержденном приказом-постановлением от 14.05.2018 г. № 200  с перечнем предметов, запрещенных к вносувыносу на территорию ПАО НЕФАЗ в Приложении 21 к Положению о пропускном и внутриобъектовом режимах в ПАО НЕФАЗ.", "50": "КОДЕКС КОРПОРАТИВНОЙ ЭТИКИ Кодекс корпоративной этики ПАО НЕФАЗ  это свод этических стандартов и правил, которыми Вы должны руководствоваться, работая в компании. Соблюдать кодекс необходимо всем работникам независимо от занимаемой должности и положения в обществе, при выполнении профессиональных обязанностей и во взаимоотношениях со сторонними организациями и иными лицами. В кодекс вошли корпоративные ценности  взаимоотношение в обществе принципы и правила внутрикорпоративного поведения работников принципы осуществления управленческих функций внешний вид и деловой стиль сотрудника участие в корпоративных мероприятиях взаимоотношения Общества с акционерами, внешними партнрами и иными физическими и юридическими лицами принципы взаимоотношений со средствами массовой информации СМИ соблюдение требований законодательства, норм и правил деловой этики охрана окружающей среды ответственность. Кодекс корпоративной этики  это основополагающий документ комплаенс-системы ПАО НЕФАЗ Помимо всего прочего, он обеспечивает соблюдение принципов комплаенс работниками завода, а именно нетерпимость к коррупции в любых проявлениях безусловность соблюдения законов и внутренних правил компании неотвратимость наказания. Где искать По всем вопросам, связанным с применением Кодекса корпоративной этики, можно обратиться к своему руководителю, в службу персонала или к комплаенс-менеджеру. Более подробно с Кодексом корпоративной этики можно ознакомиться в ОРБИТЕ ОРБИТА  Главное меню  КОМПЛАЕНС  Кодекс корпоративной этики В Приказе-постановлении № 838 от 20.09.2013 О введении в действие Кодекса корпоративной этики ОАО НЕФАЗ. Либо по ссылке . 8 34783 6-20-05  горячая линия комплаенс ПАО НЕФАЗ", "51": "ПРОИЗВОДСТВЕННАЯ СИСТЕМА ПАО НЕФАЗ Бережливое производство  залог успеха компании Производственная система НЕФАЗ   это совокупность бизнес-процессов ПАО НЕФАЗ, его поставщиков, товаропроводящей и сервисной сети, организованных на основе нового мировоззрения персонала на принципах Бережливого производства, направленных на безопасное производство работ и удовлетворения потребителя. Принципы Бережливого производства 1. Постоянно меняться к лучшему. 2. Создавать продукт, предвосхищая ожидания клиентов. 3. Качественно и точно в срок удовлетворять потребности клиентов. 4. Лидерство  ключ к успеху в создании механизма вовлечения персонала в процесс постоянных и непрерывных улучшений. 5. Сокращать время на внедрение улучшений, передовых методов и технологий. 6. Поддерживать высокоэффективную, готовую к постоянному совершенствованию организационную структуру. 7. Эффективно использовать человеческие ресурсы за счет освоения новых профессий и ротации персонала. 8. Выстраивать отношения персонала в компании на принципах партнерства, доверия, безусловного выполнения взятых на себя обязательств. 9. Обеспечивать постоянный и открытый обмен опытом между службами, подразделениями и организациями ПАО НЕФАЗ, беспрепятственный доступ персонала к необходимой информации. 10. Исполнять и совершенствовать стандарты, корпоративную культуру и базовые ценности предприятия   личная ответственность каждого сотрудника компании. Долг каждого работника корпорации  придерживаться этих принципов ПСН начинается с 5 5  это система организации рабочего места, которая включает в себя 5 шагов Шаг 1. Сортировка Держите на рабочем месте только то, что необходимо для работы в течение дня, все остальное уберите Шаг 2. Соблюдение порядка Для каждого предмета должно быть свое место Все вещи должны быть разложены по своим местам и обозначены указатели, надписи, бирки. Шаг 3. Содержание в чистоте Рабочее место должно тщательно убираться. Шаг 4. Стандартизация Необходимо закрепить все внедренные улучшения, разработав стандартную  рабочую инструкцию. Составьте график уборки, в котором будут указаны даты е проведения и дежурные сотрудники, а также лица, ответственные за выполнение этого графика. Шаг 5. Самоконтроль 5  неотъемлемая часть рабочего дня каждого нефазовца. Необходимо постоянное совершенствование рабочего места, а также поддержание результатов, достигнутых с помощью первых 4-х шагов. Инструменты  помогают выявить и избавиться от потерь во всех сферах деятельности НЕФАЗа ПЕРЕПРОИЗВОДСТВО. Производство продукции, не востребованной заказчиком или следующей производственной операцией. ИЗЛИШНИЕ ЗАПАСЫ. Заделы сырья, материалов, инструмента в количестве, превышающем краткосрочные потребности производства, нерациональное использование площадей и неоправданные финансовые затраты на создание запасов. ТРАНСПОРТИРОВКА. Перемещение оборудования, продукции, сырья, материалов, инструмента на расстояние большее, чем требуется для эффективной работы. ВРЕМЯ ОЖИДАНИЯ. Непродуктивное использование времени наблюдение за работающим оборудованием, ожидание инструмента, поставщиков, компонентов или следующей операции простой операций и оборудования. ИЗЛИШНЯЯ ОБРАБОТКА. Выполнение большего объема работы, чем необходимо заказчику. Производство продукции или услуг с более высокими потребительскими качествами, чем это востребовано заказчиком. ПЕРЕМЕЩЕНИЕ. Излишние передвижения работников потери времени в поиске инструментов, отдаленность комплектующих материалов от рабочего места. ДЕФЕКТЫРЕМОНТПЕРЕДЕЛКИ. Производство продукта с дефектами. Ремонт, переделка, брак, доработка ведут к лишним операциям, потере времени и ресурсов. Один из эффективных инструментов    Кайдзен  подача предложений по улучшению. Отметим, что каждый сотрудник НЕФАЗа может участвовать в совершенствовании своей работы, рабочего места, устранению всех видов потерь, повышения качества продукции и т.д.", "52": "ПОРЯДОК ИСЧИСЛЕНИЯ ЗАРАБОТНОЙ ПЛАТЫ Вс, что вы хотели знать о зарплате, но стеснялись спросить Заработная плата оплата труда нефазовцев состоит из вознаграждения за труд в зависимости от квалификации, уровня сложности, количества, качества и условий выполняемой работы тарифная ставка, оклад. Так, если она выполняется в тяжелых условиях, работники нашей компании получают компенсационные выплаты  различные доплаты и надбавки. Кроме того, нефазовцы получают стимулирующие выплаты, к которым относятся премии и иные поощрительные вознаграждения. Сотрудникам ежемесячно выдаются индивидуальные лицевые счета в народе именуемые расчетками не позднее сроков выплаты заработной платы. В расчетке содержатся такие данные, как сведения о составных частях зарплаты, причитающейся за отработанный период размеры и основания произведенных удержаний общая денежная сумма, подлежащая выплате. Зарплата перечисляется на счет в банке на условиях, определенных Коллективным договором ПАО НЕФАЗ или трудовым договором. При этом она перечисляется два раза в месяц 10-го и 25-го числа каждого месяца. Что касается оплаты ежегодного отпуска, то в этом случае деньги нефазовцы получают не позднее, чем за три дня до его начала. Из чего состоит зарплата В соответствии с Трудовым законодательством, Коллективным и Трудовым договорами, заработная плата нефазовца состоит из а постоянной части  тарифной ставки, оклада, сдельной части обязательных выплат. б переменной части  надбавок к окладу, тарифной ставке премий, вознаграждений прочих индивидуальных выплат. В структурных подразделениях нашей организации устанавливается повременно-премиальная или сдельно-премиальная система оплаты труда. Где искать Более подробно с порядком исчисления заработной платы Вы можете ознакомиться в Коллективном договоре 2016-2018 гг.  в положении об оплате труда работников приказ от 30.04.2013 № 419  в Положении о наградах и поощрениях приказ от 26.12.2012 №1316 Контакт Почта Телефон Должность Ахьяров Венер Кимович .. 22-20 начальник отдела организации  труда  и  заработной  платы Зайнакова Фануза Сабитовна .. 20-02 руководитель фронт - офиса  - главный  бухгалтер  ООО ЦОБ Группа мотивации персонала и учета   25-04 специалист 35-77 ведущий специалист Группа организационного, социального развития, планирования и анализа заработной платы 35-74 специалист 26-14 специалист 30-62 специалист 20-50 экономист Группа по организации и нормированию труда основного и обслуживающих производств 27-37 руководитель группы 27-99 руководитель группы Группа учета рабочего времени 28-47 инспектор 25-56 инспектор 22-81 инспектор 39-53 инспектор Эксперт ООО ЦОБ 26-77 Группа ведения контрактов и сводной отчетности  28-07 24-46 руководитель группы специалист по работе с базами данных Расчетное бюро по заработной плате ООО ЦОБ 26-23 25-27 27-41 26-73 37-39 29-85 29-32 бухгалтера расчетчики", "53": "ЛЬГОТЫ, ПООЩРЕНИЯ, ВЗЫСКАНИЯ На НЕФАЗе действует Положение о наградах и поощрениях. В нм предусматриваются различные виды морального и материального поощрения. Положение разработано в целях повышения заинтересованности в долголетней и безупречной работе, воспитания у работников гордости за принадлежность к коллективу ПАО НЕФАЗ и повышения результативности их профессиональной деятельности. Кому полагаются льготы Молодоженам при первом вступлении в брак, в дни их бракосочетания предоставляется отпуск с сохранением средней заработной платы, продолжительностью 3 дня. В случае кончины мужа, жены или ближайшего родственника на пять календарных дней, на аналогичную матпомощь могут рассчитывать и те, кто пострадал от пожара или стихийного бедствия. Один день освобождения от работы, с сохранением 50-й средней заработной платы в день выписки жены и ребенка из роддома, предоставляется отцам. Папы как и опекуны, чьи дети поступают в первый класс, также как и мамы имеют право на освобождение от работы 1 сентября с сохранением 50 средней заработной платы. Сотрудницы могут рассчитывать на множество льгот и выплат. Женщинам, имеющим детей не старше 16 лет, на основании личного заявления предоставляется один свободный день в месяц с сохранением 50 средней заработной платы. Оказывается ежемесячная материальная помощь до ухода в отпуск по беременности и родам. Затем денежная компенсация выплачивается ежемесячно матерям, находящимся в отпуске по уходу за ребенком в возрасте до трех лет - в размере 50 рублей за счет средств, направляемых на оплату труда. Где искать Более подробно с темой льгот, поощрений и взысканий Вы можете ознакомиться на корпоративном информационном сайте Орбита.", "54": "ВИДЫ ОТПУСКОВ. ПОРЯДОК ПРЕДОСТАВЛЕНИЯ Кто хорошо работает, тот хорошо отдыхает Ежегодный оплачиваемый отпуск длится 28 дней. По соглашению между работником и работодателем он может быть разделен на части. При этом хотя бы одна из частей должна включать в себя не менее 14 календарных дней. Нефазовцам, занятым на работах с вредными и или опасными условиями труда, предоставляется дополнительный отпуск в порядке и на условиях, определенных законодательством о труде. Ежегодный дополнительный отпуск, как правило, предоставляется им одновременно с основным отпуском. Сотрудники, которые работают по ненормированному графику, могут также рассчитывать на дополнительный отпуск. Его продолжительность, порядок и условия предоставления определяются трудовым договором. Следует помнить, что в первый год Вашей работы отпуск предоставляется через 6 месяцев. В последующем Вы можете выйти в отпуск в любое время в порядке очереди, которая определяется ежегодно в соответствии с графиком отпусков. Этот график утверждается работодателем заранее, до наступления календарного года. Об отпуске Вы будете извещены за две недели до его начала. Кстати, Ваш отдых может быть продлен или перенесен на другой срок по согласованию с работодателем. Это возможно в случаях временной нетрудоспособности работника исполнения работником во время оплачиваемого отпуска государственных обязанностей, если для этого трудовым законодательством предусмотрено освобождение от работы в других случаях, предусмотренных трудовым законодательством, локальными нормативными актами. Оплачиваемый отпуск с Вашего согласия может быть перенесен на следующий год. Но Вы должны помнить, что работать более двух лет без отпуска запрещено. Если Вам нет 18 лет или Вы заняты на работах с вредными и или опасными условиями труда, то работодатель также обязан отправить Вас в оплачиваемый ежегодный отпуск. Отзыв из отпуска допускается только с Вашего согласия. Его неиспользованная часть будет предоставлена Вам в удобное для Вас время. Не допускается отзыв из отпуска работников, занятых на работах с вредными и или опасными условиями труда. При увольнении Вам будет выплачена компенсация за все неиспользованные отпуска. Также Вы можете выйти в отпуск который не был использован с последующим увольнением. При этом днем увольнения считается последний день отпуска. Если это была Ваша инициатива, и Вы передумали  то имеете право отозвать свое заявление об увольнении до дня начала отпуска если на Ваше место не приглашен в порядке перевода другой работник. Где искать Если у Вас возникнут вопросы по отпускам, можете позвонить по телефону 38-25", "55": "ПРАВИЛА ИЗВЕЩЕНИЯ О БОЛЕЗНИ Если не удалось предупредить болезнь, предупреди руководителя Если Вы заболели и не можете работать по состоянию здоровья, Вы должны сообщить об этом своему руководителю. При этом необходимо обратиться в поликлинику или больницу для установления диагноза и оформления листка нетрудоспособности больничного. Обратите внимание на его оформление  он должен быть заполнен печатными заглавными буквами чернилами черного цвета, либо с применением печатающих устройств. Допускается использование гелевой, капиллярной или перьевой ручки т.е. шариковая ручка не применяется. Все записи в листке нетрудоспособности проставляются в специально отведенных ячейках, начиная с первой, и не должны заходить за пределы границ ячеек, а также соприкасаться с ними. Печать медицинской организации может выступать за пределы своего места, однако также не должна попадать на ячейки. При наличии ошибок больничный считается испорченным, взамен него выдается новый листок нетрудоспособности. После выздоровления закрытый больничный листок необходимо передать лицу, ответственному за ведение табельного учета в Вашем подразделении. Где искать Отметим, что порядок выдачи листков нетрудоспособности регламентируется Приказом Министерства здравоохранения и социального развития Российской Федерации от 29.06.2011 г. № 624н.", "56": "ПОРЯДОК ОФОРМЛЕНИЯ КОМАНДИРОВОК И АВАНСОВЫХ ОТЧЕТОВ Вы отправляетесь в командировку... Для кого-то командировка  это новое путешествие, новые рабочие контакты и контракты, новые знания и умения, а для кого-то целая мука, потому что необходимо оформить множество бумаг  командировочных. Но на самом деле вс достаточно просто. Для оформления командировки необходимы распоряжение работодателя о направлении в командировку  служебное задание на командировку, в котором указываются е цель и отчет о выполненной работе смета расходов на командировку стоимость оплаты гостиницы, билетов. Для запуска процесса оформления командировки необходимо заполнить и подписать распоряжение о направлении в командировку КИС Орбита  Документы  Бланки документов  Распоряжение о направлении в командировку.  Оно выглядит так Все остальные поля заполняете в соответствии с назначением командировки, сроком и пр. Заполненное и подписанное распоряжение о направлении в командировку необходимо предоставить в группу ОД кабинет № 408, АЛК  8-эт. здание. В группе ОД Вы получите служебное задание на командировку. Оно Вам понадобится для отчета о проделанной работе. На зарплатную карту Вам будут перечислены денежные средства. Размер денежной суммы зависит от продолжительности командировки, места назначения и различных предполагаемых затрат. По возвращению из командировки Вы заполняете краткий отчет о выполненной работе в служебном задании на командировку, подписываете своим непосредственным руководителем и в течение трех дней предоставляете его в бухгалтерию кабинет № 309а, КЭО  4-эт. здание. Бухгалтер передает Вам на подпись авансовый отчет об израсходованных суммах и производит окончательный расчет по ним. К авансовому отчету прикладываются документы, подтверждающие различные командировочные расходы например, проездные билеты, счета за проживание и т.п., служебное задание на командировку для командировок по России и странам СНГ, копия загранпаспорта при командировке за границу, краткий отчет о выполненной работе за период поездки. Поэтому все имеющиеся расчетные документы необходимо передать бухгалтеру. Командированному работнику возмещаются документально подтвержденные расходы, не превышающие нормативы по командировочным расходам. Где искать Порядок оформления командировок в ПАО НЕФАЗ регламентирован следующими документами - приказ от 11.04.2014 № 164 О порядке оформления заграничных командировок - приказ от 28.12.2013 № 1190 Об утверждении нормативов командировочных расходов Бланк распоряжения о направлении на командировку Вы найдете в КИС Орбита Документы  Бланки документов  Распоряжение о направлении в командировку", "57": "ПРОЦЕДУРА УВОЛЬНЕНИЯ И ВАКАНСИИ Хотите уволиться Торопиться не стоит Возможно, в Отделе кадров Вам предложат вакансии, которые Вас заинтересуют. В таком случае Вы просто переведетесь в другой отделподразделение и продолжите свой профессиональный и карьерный рост на НЕФАЗе. Но если решение все-таки принято, то Вы имеете право расторгнуть трудовой договор, предупредив работодателя в письменной форме не позднее, чем за две недели. Точка отсчета начинается на следующий день после получения работодателем заявления об увольнении. Следует помнить, что в течение этих двух недель Вы вправе отозвать свое заявление. Увольнение не состоится, если на Ваше место не приглашен новый работник, с которым уже заключен трудовой договор. Основные статьи, по которым сотрудник может быть уволен соглашение сторон статья 78 ТК истечение срока трудового договора статья 79 ТК РФ расторжение трудового договора по инициативе работника статья 80 ТК РФ расторжение трудового договора по инициативе работодателя статья 71 и 81 ТК РФ Ликвидация организации Сокращение численности или штата работников Несоответствие работника занимаемой должности Неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание Однократное грубое нарушение работником трудовых обязанностей Предоставление работником работодателю подложных документов при заключении трудового договора перевод работника по его просьбе или с его согласия на работу к другому работодателю или переход на выборную работу должность отказ работника от продолжения работы в связи со сменой собственника имущества организации, с реорганизацией статья 75 ТК РФ отказ работника от продолжения работы в связи с изменением определенных сторонами условий трудового договора ч.4 статьи 74 ТК РФ отказ работника от перевода на другую работу, необходимого ему в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, либо отсутствие у работодателя соответствующей работы ч.3 и ч.4 статьи 73 ТК РФ отказ работника от перевода на работу в другую местность вместе с работодателем ч.1 статьи 72 ТК РФ обстоятельства, не зависящие от воли сторон статья 83 ТК РФ нарушение установленных Трудовым кодексом Российской Федерации или иным федеральным законом правил заключения трудового договора, если это нарушение исключает возможность продолжения работы статья 84 ТК РФ. Трудовой договор может быть прекращен и по другим основаниям, предусмотренным Трудовым кодексом Российской Федерации и иными федеральными законами. Где искать Методическая инструкция МИ 37.172.1.600-2016 5.8 Расторжение трудового договора. Корпоративный информационный сайт ОРБИТА .92 Перечень актуальных вакансий вы можете найти на Внутреннем Корпоративном информационном сайте ОРБИТА .. и на сайте . . или звонить по тел. 834783 6-22-74 Развитие Адаптация Обучение Оценка персонала", "58": "АДАПТАЦИЯ Адаптация персонала  это знакомство сотрудника с деятельностью организации и выработки собственного поведения в соответствии с требованиями среды. Другими словами, это установление взаимоотношений между работником и организацией. Основу такого взаимодействия, как правило, составляет то, что, становясь работником конкретного предприятия, новичок оказывается перед необходимостью принять организационные требования режим труда и отдыха, ряд положений, должностные инструкции, приказы, распоряжения и многое другое. Основным врагом нового сотрудника в компании особенно, без трудового опыта являются сомнения и страхи, которые иногда не позволяют показать себя с лучшей стороны и становятся причиной скорого ухода с работы. Среди фобий новых работников во время адаптации Потерять полученное место в компании Не справиться с обязанностями Не найти общего языка с коллегами Не сработаться руководителем и т.д. Кто хочет работать  ищет средства, кто не хочет  причины. С. Королев. Адаптация считается успешной, если новый работник усвоил и закрепил необходимый объем знаний и навыков, требующихся для работы, принят коллективом, принимает разделяет ценности коллектива и компаний. По рекомендации Вашего руководителя за Вами закрепляется наставник. В его основные задачи входит ускорение процесса Вашего профессионального становления развитие у Вас способности самостоятельно и качественно выполнять возложенные на Вас обязанности воспитание у Вас дисциплинированности, сознательного и творческого отношения к выполнению работы.", "59": "ОБУЧЕНИЕ Нет предела совершенству 1. Обучение рабочей профессии проводится в учебном центре теоретическое обучение и на производстве практическое обучение. 2. Обучение рабочей профессии имеет следующие виды   - Подготовка по рабочей профессии организуется для вновь принятых рабочих, не имеющих рабочей профессии. - Переподготовка обучение второй профессии организуется - для вновь принятых рабочих, имеющих рабочую профессию сходного профиля - для рабочих, работающих в ПАО НЕФАЗ, в целях более эффективной загрузки совмещение профессий, многостаночное обслуживание. - Повышение квалификации рабочего на разряд организуется при наличии вакансии по соответствующей штатной единице в штатной расстановке рабочих и требует согласования начальника ООТиЗ. 3. По окончании обучения работник сдает квалификационный экзамен выполняет квалификационную пробную работу на соответствие разряда, сдает теоретический экзамен с занесением результатов в протокол, присваивается разряд и выдается документ об окончании курса. 4.  В процессе обучения с работником заполняется ученический договор, обязывающий его отработать на предприятии 3 года.  В случае увольнения без уважительных причин до истечения срока, обусловленного трудовым договором, работник обязан возместить затраты, понесенные работодателем на его обучение, исчисленные пропорционально фактически не отработанному после окончания обучения времени.", "60": "ОЦЕНКА ПЕРСОНАЛА Ежегодно проводится коллегиальная оценка каждого коллектива РСиС, в ходе которой по результатам работы и рабочего поведения за прошедший период оценивается сила коллектива в целом и сила каждого РСиС индивидуально. Рассматривается готовность и способность выполнения задач будущего периода. Проводится дифференциация РСиС, формируется резерв. Руководителем не ниже СЗУ в качестве председателя оценочной комиссии принимаются целесообразные решения по управлению персоналом, которые заносятся в протокол и затем контролируются. Итак, сотрудники класса А  это те, кто задают стандарт высочайшей эффективности, постоянно достигают высоких результатов, вдохновляют и мотивируют других коллег. Активные, увлечнные, специалисты и руководители высокого уровня. Сотрудники класса В показывают устойчивые, хорошие средние результаты, соответствуют ожиданиям компании. Это крепкий е костяк, уверенная основа. Сотрудники класса С демонстрируют результаты и рабочее поведение ниже ожидаемых или едва дотягивают до приемлемых результатов. Оценка силы коллектива позволяет нам оценить загрузку рабочего времени сотрудника, его проекты и достижения, понять потребности в развитии, оценить профессиональные компетенции, уровень комфорта удобно ли специалисту работать в занимаемой должности, не перерос ли он е. Соответствие должности и задач позволяет нам принять решение ходатайствовать о присвоении категории. Некоторым сотрудникам приходится сообщать о несоответствии должности, но это бывает нечасто. Также процедура оценки помогает нам выявить звздочек  перспективных молодых работников с высокой результативностью, которые могут прийти в среднее и высшее звено управления компании. Культура предприятия Корпоративные мероприятия Молодежная политика", "61": "КОРПОРАТИВНЫЕ МЕРОПРИЯТИЯ История меняется, праздники остаются Корпоративные праздники  это, прежде всего, проявление внимания руководства к своим работникам. Это подведение итогов, определение новых горизонтов и, в то же время, неотъемлемая часть корпоративной культуры. А если отмечать профессиональные праздники вместе с коллективом, можно совместить приятное с полезным  и повеселиться, и пообщаться с коллегами в неформальной обстановке, свободной от делового ритма. На НЕФАЗе профсоюзный комитет совместно с администрацией ведет активную культмассовую работу концерты, конкурсы, праздники, выставки и т.д., спортивную работу соревнования, участие в Спартакиаде города, массовые катания, легкая атлетика забеги, полумарафоны, марафоны, бассейны, туристические слеты, хоккей, аренда спортивных площадок, большой теннис и т.д., летний отдых для детей, санаторно-курортное лечение для всех работников автозавода и членов их семей. Работает касса взаимопомощи. По традиции, в канун Дня машиностроителя, проходит чествование лучших работников и коллективов предприятия на торжественном мероприятии в одном из лучших концертных залов города. Помимо профессиональных праздников, здесь организуются встречи с пенсионерами, новогодние елки, День первоклассника для детей автозаводчан и т.д. Большой популярностью среди нефазовцев пользуются туры выходного дня - коллективные поездки на природу, экскурсии, спортивные соревнования в города и районы Республики Башкортостан, Республики Татарстан, Удмуртской Республики, Пермского края, Челябинской и Оренбургской областей. Разумеется, руководство и профсоюзный комитет НЕФАЗа поощряют и увлечения сотрудников в свободное время участие в проектной деятельности, в жизни молодежной организации, занятия спортом, искусством. Корпоративные праздники Международный женский день  8 марта День машиностроителя последнее воскресенье сентября", "62": "МОЛОДЕЖНАЯ ПОЛИТИКА На НЕФАЗе вот уже много лет успешно работает молоджная организация Совет молодежи. Именно она отстаивает интересы молодых сотрудников и способствует их профессиональному и спортивному развитию. Так, благодаря молоджной организации, множество нефазовцев открыли себя заново и смогли в полной мере реализовать свой потенциал в компании. Молодые работники ежегодно принимают участие в городских, республиканских конкурсах, конференциях, форумах. Если у Вас появятся интересные идеи, и Вы чувствуете в себе силы для реализации собственного проекта, дерзайте Досуг для молодых работников На НЕФАЗе есть культурно-массовое, спортивно- оздоровительное и другие направления. Для молодых работников проводятся фестивали КВН, туристические слеты, соревнования по различным видам спорта, интеллектуальные игры и благотворительные акции. Наша молоджь также принимает участие в городских, республиканских и всероссийских соревнованиях. Награда за победу  ценные призы и подарки."}